Repository: Leo-C/kodi.addon.motiondetect
Catalog: resources/language/resource.language.*/strings.po
Languages: it_it

# #32500
source: Sensor Settings
it_it: Impostazioni Sensore

# #32501
source: Sensor Type
it_it: Tipo di Sensore

# #32502
source: GPIO pin: Start measure
it_it: GPIO pin: Avvio misurazione

# #32503
source: GPIO pin: Sensor Input
it_it: GPIO pin: Input Sensore

# #32504
source: Distance to Start Video (10-400 cm)
it_it: Distanza di partenza del Video (10-400 cm)

# #32505
source: Distance to Stop Video (10-400 cm)
it_it: Distanza di stop del Video (10-400 cm)

# #32506
source: Stop Time (sec) when no presence is detected
it_it: Tempo di Stop (sec) quando non viene rilevata presenza

# #32507
source: Idle Media Blank
it_it: Schermo di attesa nero

# #32508
source: Idle Media Content (.mp4)
it_it: Contenuto di attesa (.mp4)

# #32509
source: Media to Play (.mp4)
it_it: Contenuto da riprodurre (.mp4, .mp3)

# #32601
source: Start Test
it_it: Avvia Test

# #32602
source: Stop Addon
it_it: Ferma Addon

# #32901
source: Ultrasonic
it_it: Sensore Ultrasonico

# #32902
source: PIR
it_it: Sensore ad Infrarossi

# #32701
source: Stop in %d seconds
it_it: Stop fra %d secondi

# #32702
source: No media to play
it_it: Nessun contenuto impostato

# #32703
source: Distance: %d cm
it_it: Distanza: %d cm

# #32704
source: Sensor triggered
it_it: Sensore attivato

# #32705
source: Sensor not triggered
it_it: Sensore non attivato
